import React from 'react';

const About = () => {
    return ( 
        <>
            <div className="aboutcontent">
                <h3>
                درباره ورزشکار
                </h3>
                <p>
                همه می دانیم ورزش و تحرک تضمین کننده سلامتی، تناسب اندام و شادابی ماست!! برای تحقق این هدف به مکانی با کیفیت، نزدیک به محل اقامت ما و با قیمت مناسب نیاز داریم. ورزشکار مرجع تخصصی نقد، بررسی و رزرو باشگاه های ورزشی در ایران است. با افزایش استفاده از اینترنت و شبکه های اجتماعی در جامعه، سایت ورزشکاراین امکان را فراهم آورد که علاقه مندان با صرف کمترین وقت و هزینه، اطلاعات لازم درباره اماکن و باشگاه های ورزشی مورد نظر خود بدست آورند. وبسایت ورزشکار با در اختیار گذاشتن رایگان اطلاعات باشگاه از قبیل عکس ، رشته های ورزشی، امکانات، ساعات کار، قیمت خدمات، آدرس، موقعیت روی نقشه و اطلاعات تماس باشگاه های عضو، این امکان را به کاربران می دهد تا مطلوب ترین باشگاه متناسب با شرایط خود را انتخاب نمایند. همچنین این امکان برای کاربران در نظر گرفته شده است تا در صورت وجود تخفیفات و پیشنهادات ویژه، وی را مطلع نمائیم. باشگاه داران نیز می توانند اطلاعات باشگاه خود را به صورت رایگان در سایت ورزشکار ثبت نمایند تا در معرض انتخاب کاربران و ورزشکاران جویای اماکن ورزشی قرار بگیرند. سایت ورزشکار همچنین با برنامه ریزی قبلی این امکان را برای باشگاه داران و کاربران تدارک دیده است که باشگاه داران ضمن معرفی دوره ها و زمان های ارائه خدمات(به همراه قیمت آنها)، کاربران را قادر به مقایسه و خرید دوره های مد نظر خود به صورت اینترنتی نمایند.
                </p>
            </div>
        </>
     );
}
 
export default About;